{"Link": "https://tinhte.vn/thread/theo-cac-bac-thi-trong-cac-dong-iphone-thi-may-nao-thuoc-phan-khuc-may-nho-gon-dep-ma-cong-nang-vu.3770412/", "BlogName": "dienthoai", "Title": "Theo các bác thì trong các dòng iphone thì máy nào thuộc phân khúc máy nhỏ gọn, đẹp mà công năng vừ", "Author": "BHB Mobile", "Description": "Vote 13 Pro"}
{"Link": "https://tinhte.vn/thread/ios-17-4-thuc-su-cai-thien-pin-qua-ro-ret-so-voi-ios-17-3-1-tren-iphone-15-thuong-ae-a-mac-du-hinh.3769203/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "iOS 17.4 thực sự cải thiện pin quá rõ rệt so với iOS 17.3.1 trên iPhone 15 thường ae ạ. Mặc dù hình so sánh cũng 1 phần thôi vì có thể ứng dụng sử dụng của 2 hôm đó là khác nhau, nhưng thời lượng sử dụng tốt hơn là cảm nhận có thật"}
{"Link": "https://tinhte.vn/thread/ios-17-4-da-co-mat-cho-phep-nguoi-dung-o-chau-au-eu-tai-app-tu-cac-kho-ung-dung-cua-ben-thu-ba.3768159/", "BlogName": "dienthoai", "Title": "iOS 17.4 đã có mặt, cho phép người dùng ở châu Âu (EU) tải app từ các kho ứng dụng của bên thứ ba", "Author": "Hoàng Lâm Khoa", "Description": "Những người dùng ở các khu vực khác (ngoài EU) vẫn có thể tận hưởng một số tính năng cập nhật mới, chẳng hạn như bản ghi chép podcast và các biểu tượng cảm xúc mới. Apple vừa tung ra bản cập nhật cho nhiều hệ điều hành của mình, và quan trọng nhất chính là những thay đổi dành cho iOS - ít nhất là ở thị trường Liên minh Châu Âu (EU). Với bản cập nhật iOS 17.4, Apple đang tuân theo các quy định khắt khe mới của EU liên quan đến App Store. Cụ thể:"}
{"Link": "https://tinhte.vn/thread/ip15-prm-dung-2-esim-duoc-khong.3770689/", "BlogName": "dienthoai", "Title": "Ip15 prm dùng 2 esim được không", "Author": "thanhchem", "Description": "Mình mua cho đứa em esim A69 nhưng không cài được cho 14prm bản Mỹ. Giờ mình cài cho 15prm rồi dùng 2 esim cùng lúc, không dùng sim vật lý được không các bác nhỉ ? Lỡ mua rồi không dùng thì tiếc quá"}
{"Link": "https://tinhte.vn/thread/sinh-nam-1989-mua-iphone-14-pro-max-mau-gi.3770080/", "BlogName": "dienthoai", "Title": "Sinh năm 1989 mua iPhone 14 Pro Max màu gì?", "Author": "levanthuan2512", "Description": "Khi bước vào quá trình tìm mua chiếc iPhone 14 Pro Max cũ, người sinh năm 1989 sẽ phải đối mặt với một loạt các tùy chọn khác nhau. Tuy nhiên, việc quyết định này không chỉ đơn giản là về việc chọn một sản phẩm cao cấp như iPhone 14 Pro Max, mà còn là về việc chọn một mức giá phù hợp. Với thị trường cung cấp nhiều loại sản phẩm từ mới đến cũ, việc tìm kiếm một chiếc iPhone 14 Pro Max cũ giá bao nhiêu cũng trở nên phức tạp hơn bao giờ hết."}
{"Link": "https://tinhte.vn/thread/shot-on-iphone-13.3770721/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "Shot on iPhone 13 Edit by Lightroom. 😆"}
{"Link": "https://tinhte.vn/thread/tinh-hinh-la-test-thu-up-video-dinh-dang-h-265-8k-len-ma-anh-youtube-xu-ly-lai-cho-max-4k-thoi.3700472/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "Tình hình là test thử up video định dạng H.265 8K lên mà anh youtube xử lý lại cho max 4K thôi! Nguyên nhân có thể là: 1. Phải mua gói trả tiền? :p 2. Sai định dạng (Thường 8K trên Youtube chuẩn AV1, cái này đáng nghi ngờ nhất mà lười định dạng lại qua AV1 quá! KKK! Thôi, 4K cũng OK rồi, 8K chưa cần thiết lắm!)"}
{"Link": "https://tinhte.vn/thread/15prm-mo-camera-lau-lau-hoac-chup-anh-nhieu-la-may-nong-sieu-lag-luon-ios-17-4-cung-ko-fix-cai-n.3770718/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "15PRM mở camera lâu lâu hoặc chụp ảnh nhiều là máy nóng + siêu lag luôn, iOS 17.4 cũng ko fix cái này"}
{"Link": "https://tinhte.vn/thread/mua-tang-me-nen-chon-iphone-15-hay-iphone-15-plus.3768637/", "BlogName": "dienthoai", "Title": "Mua tặng mẹ nên chọn iPhone 15 hay iPhone 15 plus", "Author": "Manhcuoglee", "Description": "Mình đang tính mua tặng mẹ máy nhân ngày 8/3 theo các bác nên mua iPhone 15 hay iPhone 15 plus, nhu cầu của mẹ cũng không cao đâu chủ yếu nghe gọi với xem youtube là chính thôi chứ cũng không dùng nhiều mấy theo các bác nên mua máy nào á ?"}
{"Link": "https://tinhte.vn/thread/15-promax.3769185/", "BlogName": "dienthoai", "Title": "15 promax", "Author": "Chippi 2015", "Description": "Tầm này thấy giá của 14 promax vẫn cao nhỉ. Cứ tưởng ra đời 15 được 1 thời gian rồi thì giá của đời 14 phải ngon hơn mà vẫn thấy cao quá nên quyết làm con 15 promax. Ace bình thường mua đồ công nghệ hay mua ở đâu, cho mình xin contact địa chỉ uy tín với mà giá nó cũng phải rẻ 1 chút nha"}
{"Link": "https://tinhte.vn/thread/cho-hoi-cai-tinh-nang-tu-dong-dien-otp-sms-tat-mo-o-dau-cua-em-khi-mo-app-roi-no-hien-day-so.2878218/", "BlogName": "dienthoai", "Title": "Cho hỏi cái tính năng Tự động điền OTP SMS tắt mở ở đâu... của em khi mở app rồi nó hiện dãy số...", "Author": "thanglunne", "Description": "Cho hỏi cái tính năng Tự động điền OTP SMS tắt mở ở đâu... của em khi mở app rồi nó hiện dãy số nhưng khi ấn vào dãy số nó lại k tự nhập vẫn phải gõ bằng tay.... đang xài Xr 12.1 Em cảm ơn"}
{"Link": "https://tinhte.vn/thread/iphone-bi-hong-man-hinh-lam-sao-de-lay-du-lieu.3770867/", "BlogName": "dienthoai", "Title": "iphone bị hỏng màn hình, làm sao để lấy dữ liệu?", "Author": "thaonguyennn", "Description": "máy iphone mình bị hỏng màn hình, bị vỡ đen màn hình và không cảm ứng được mà mình lại quên lưu ảnh vào icloud. Vậy có cách nào để mình có thể lấy ảnh ra khỏi máy không ạ? do mình sắp đổi máy mới nên mình không muốn đi sửa màn hình vì tốn khá nhiều chi phí nên mình chỉ mong muốn có thể lấy ảnh ra"}
{"Link": "https://tinhte.vn/thread/ip-15-chop-tao-lien-tuc.3770335/", "BlogName": "dienthoai", "Title": "Ip 15 chớp táo liên tục", "Author": "thanhchem", "Description": "Ip 15 của mình tự động tắt nguồn rồi chớp táo liên tục. Pin vẫn còn hơn 90%. Cắm sạc vài giờ thì lên lại nhưng lâu lâu vẫn bị lại. Có bác nào tình trạng giống mình không? Và cho hỏi đó là lỗi gì? Ra kỹ thuật đmx thì nói là sắp hư màn hình. Không biết phải vậy không 😭"}
{"Link": "https://tinhte.vn/thread/nguoi-ngheo-chi-biet-co-iphone-la-du.3768318/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "Người nghèo chỉ biết có iPhone là đủ! 😜"}
{"Link": "https://tinhte.vn/thread/thiet-ke-cac-mau-smartphone-4-nam-gan-day.3770798/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "Thiết kế các mẫu smartphone 4 năm gần đây"}
{"Link": "https://tinhte.vn/dienthoai/?prefix_id=125", "BlogName": "dienthoai", "Title": "iPhone (iOS)", "Author": "", "Description": ""}
{"Link": "https://tinhte.vn/thread/ai-che-xanh-cho-menh-thich-xanh.3770789/", "BlogName": "dienthoai", "Title": "", "Author": "", "Description": "ai chê xanh chớ mềnh thích xanh 😆"}
{"Link": "https://tinhte.vn/thread/mua-may-moi-thi-chon-15-prm-hay-14-prm.3770865/", "BlogName": "dienthoai", "Title": "Mua máy mới thì chọn 15 prm hay 14 prm???", "Author": "TruongVuong2412", "Description": "Mới làm rớt điện thoại ip 12 từ tầng 5 nát bét luôn sửa thì mất 4 củ lận, thôi em mua máy mới luôn mn ạ. Giờ em đang tính chọn 14 prm hay 15 prm. Bác nào dùng 2 em này rồi cho em cái nhận xét chân thực để em còn đầu tư chứ giờ ko có máy dùng"}
